[Common]
AppName=List
AppGUID={D39A43CB-C3AB-44FF-9722-4135D41B9A41}
AppType=Reading
AppVersion=1.0
PluginCount=1

[Plugin_0]
Caption=List
GUID={74DD31A1-72C8-47F8-9026-2E411259ADF8}
ScriptFileName=List.js
Type=Global


[Strings]

strList=List
strList_2052=列表
strList_1028=列表

strNoOutlineData=No list data in current document
strNoOutlineData_2052=当前文档沒有列表数据
strNoOutlineData_1028=當前文檔沒有列表數據

